/* Localized versions of Info.plist keys */

CFBundleName = "Xynthi";
CFBundleShortVersionString = "Xynthi version 0.1";
CFBundleGetInfoString = "Xynthi version 0.1, Copyright 2006 Bhob Rainey.";
NSHumanReadableCopyright = "Copyright 2006 Bhob Rainey.";
